var bankData = [{"id":"102","value":"工商银行"},{"id":"103","value":"农业银行"},{"id":"104","value":"中国银行"},{"id":"105","value":"中国建设银行"},{"id":"301","value":"交通银行"},{"id":"302","value":"中信银行"},{"id":"303","value":"光大银行"},{"id":"304","value":"华夏银行"},{"id":"305","value":"民生银行"},{"id":"306","value":"广东发展银行"},{"id":"307","value":"深圳发展银行"},{"id":"308","value":"招商银行"},{"id":"309","value":"兴业银行"},{"id":"310","value":"浦发银行"},{"id":"313","value":"城市商业银行"},{"id":"317","value":"农村合作银行"},{"id":"402","value":"农村信用合作社(含北京农村商业银行)"},{"id":"403","value":"中国邮政储蓄银行"},{"id":"502","value":"东亚银行"},{"id":"597","value":"韩亚银行(中国)有限公司"}];

export default bankData;

